{
  "B": {
    "title": "IL N'EST DE PIRE AVEUGLE QUE CELUI QUI NE VEUT PAS VOIR",
    "normTitle": "IL N EST DE PIRE AVEUGLE QUE CELUI QUI NE VEUT PAS VOIR"
  },
  "530": {
    "title": "OUVERTURE",
    "normTitle": "OUVERTURE",
    "text": "Mon Premier, première moitié de la moitié du premier âge, Précède mes Second et Troisième, cherchant leur chemin. Mon Quatrième s'inspire, mon Cinquième est en rage, Mais, sans protester, suit mon Quatrième et l'alpha romain. Mon Sixième, aux limites de l'ETERNITE se cache. Mon Septième, dressé, crache son venin. Pour trouver mon tout, il suffit d'être Sage, Car la Vérité, en vérité, ne sera pas affaire de Devin.",
    "normText": "MON PREMIER, PREMIERE MOITIE DE LA MOITIE DU PREMIER AGE, PRECEDE MES SECOND ET TROISIEME, CHERCHANT LEUR CHEMIN. MON QUATRIEME S'INSPIRE, MON CINQUIEME EST EN RAGE, MAIS, SANS PROTESTER, SUIT MON QUATRIEME ET L'ALPHA ROMAIN. MON SIXIEME, AUX LIMITES DE L'ETERNITE SE CACHE. MON SEPTIEME, DRESSE, CRACHE SON VENIN. POUR TROUVER MON TOUT, IL SUFFIT D'ETRE SAGE, CAR LA VERITE, EN VERITE, NE SERA PAS AFFAIRE DE DEVIN."
  },
  "780": {
    "title": "Premier pas...",
    "normTitle": "PREMIER PAS",
    "text": "Où tu voudras par la rosse et le cocher. Mais où tu dois par la boussole et le pied.",
    "normText": "OU TU VOUDRAS PAR LA ROSSE ET LE COCHER MAIS OU TU DOIS PAR LA BOUSSOLE ET LE PIED"
  },
  "470": {
    "title": "CE N'EST LE BON CHEMIN QUE SI LA FLECHE VISE LE COEUR",
    "normTitle": "CE N'EST LE BON CHEMIN QUE SI LA FLECHE VISE LE COEUR",
    "text": "Mon Premier par la gaîté se multiplie. Mon Second t'offre de l'espace, Mon Troisième de l'air, et mon Quatrième de l'eau. Quand il est couché, mon Cinquième ronfle. Mon Sixième vaut cent, et mon Septième n'est qu'un noeud. Mon huitième a le goût du laurier, Tandis que mon Neuvième, par l'étonnement, se traîne. Mon Dixième est toujours nu quand il a une liaison. Mon Onzième, enfin, est l'inconnue. Trouve mon Tout, et, par l'Ouverture, tu verras la lumière.",
    "normText": "MON PREMIER PAR LA GAITE SE MULTIPLIE. MON SECOND T'OFFRE DE L'ESPACE, MON TROISIEME DE L'AIR, ET MON QUATRIEME DE L'EAU. QUAND IL EST COUCHE, MON CINQUIEME RONFLE. MON SIXIEME VAUT CENT, ET MON SEPTIEME N'EST QU'UN NOEUD. MON HUITIEME A LE GOUT DU LAURIER, TANDIS QUE MON NEUVIEME, PAR L'ETONNEMENT, SE TRAINE. MON DIXIEME EST TOUJOURS NU QUAND IL A UNE LIAISON. MON ONZIEME, ENFIN, EST L'INCONNUE. TROUVE MON TOUT, ET, PAR L'OUVERTURE, TU VERRAS LA LUMIERE.",
    "titleAndText": "CE N'EST LE BON CHEMIN QUE SI LA FLECHE VISE LE COEUR. MON PREMIER PAR LA GAITE SE MULTIPLIE. MON SECOND T'OFFRE DE L'ESPACE, MON TROISIEME DE L'AIR, ET MON QUATRIEME DE L'EAU. QUAND IL EST COUCHE, MON CINQUIEME RONFLE. MON SIXIEME VAUT CENT, ET MON SEPTIEME N'EST QU'UN NOEUD. MON HUITIEME A LE GOUT DU LAURIER, TANDIS QUE MON NEUVIEME, PAR L'ETONNEMENT, SE TRAINE. MON DIXIEME EST TOUJOURS NU QUAND IL A UNE LIAISON. MON ONZIEME, ENFIN, EST L'INCONNUE. TROUVE MON TOUT, ET, PAR L'OUVERTURE, TU VERRAS LA LUMIERE."
  },
  "580": {
    "title": "LE BON SENS, C'EST LE SENS DU CONTRESENS, ET INVERSEMENT",
    "normTitle": "LE BON SENS, C'EST LE SENS DU CONTRESENS, ET INVERSEMENT",
    "text": "Bourges vaudra 1 Cherbourg vaudra 2 Dieppe vaudra 3 Epernay vaudra 4 Forbach vaudra 5 Gérardmer vaudra 6 Héricourt vaudra 7 Issoire vaudra 8 Jarnac vaudra 9 Angers vaudra 0",
    "normText": "BOURGES VAUDRA 1 CHERBOURG VAUDRA 2 DIEPPE VAUDRA 3 EPERNAY VAUDRA 4 FORBACH VAUDRA 5 GERARDMER VAUDRA 6 HERICOURT VAUDRA 7 ISSOIRE VAUDRA 8 JARNAC VAUDRA 9 ANGERS VAUDRA 0"
  },
  "600": {
    "title": "QUAND AL-MAR S'ALLIE A LA FIBULE DE PRENESTE, LES TENEBRES RESPLENDISSENT",
    "normTitle": "QUAND AL-MAR S'ALLIE A LA FIBULE DE PRENESTE, LES TENEBRES RESPLENDISSENT",
    "text": "La clef se cache sur un navire noir perché",
    "normText": "LA CLEF SE CACHE SUR UN NAVIRE NOIR PERCHE"
  },
  "500": {
    "title": "UT QUEANT LAXIS",
    "normTitle": "UT QUEANT LAXIS",
    "text": "A Carignan, emprunte l'orthogonale. Pour trouver la Spirale à quatre centres, 560.606 mesures, c'est loin. Mais par le Méga, c'est un million de fois moins.",
    "normText": "A CARIGNAN, EMPRUNTE L'ORTHOGONALE. POUR TROUVER LA SPIRALE A QUATRE CENTRES, 560.606 MESURES, C'EST LOIN. MAIS PAR LE MEGA, C'EST UN MILLION DE FOIS MOINS."
  },
  "420": {
    "title": "DU CIEL VIENT LA LUMIERE",
    "normTitle": "DU CIEL VIENT LA LUMIERE",
    "text": "C'EST LA QUE L'AIGLE IMPRIMA LA MARQUE DE SES SERRES DANS LE SABLE, CENT JOURS AVANT DE SE CASSER LE BEC ET Y LAISSER SES PLUMES. Alors prête un arc à Apollon : de là, il comptera 1969,697 mesures vers le zénith. En une 46.241.860ème fraction de jour sidéral, son trait s'abattra. Hâte-toi de trouver la flèche.",
    "normText": "C'EST LA QUE L'AIGLE IMPRIMA LA MARQUE DE SES SERRES DANS LE SABLE, CENT JOURS AVANT DE SE CASSER LE BEC ET Y LAISSER SES PLUMES. ALORS PRETE UN ARC A APOLLON : DE LA, IL COMPTERA 1969,697 MESURES VERS LE ZENITH. EN UNE 46.241.860EME FRACTION DE JOUR SIDERAL, SON TRAIT S'ABATTRA. HATE-TOI DE TROUVER LA FLECHE."
  },
  "560": {
    "title": "AD AUGUSTA PER ANGUSTA",
    "normTitle": "AD AUGUSTA PER ANGUSTA",
    "text": "Quand, à Carusburc, tu auras Albion dans le dos, Cherche l'Ouverture qui révèle la Lumière Céleste. Ne t'attarde pas, ne demande pas ton reste, Mais apprête-toi à marcher sur les eaux. Par deux fois, Neptune viendra à ton secours Et te mènera loin du Septentrion glacé. Poursuis ta route et n'interromps pas ton parcours Avant de voir, par l'Ouverture, la Nef encalminée. Sans dévier d'un pouce, tire un trait, Et tu ne regretteras pas ce que tu as fait.",
    "normText": "QUAND, A CARUSBURC, TU AURAS ALBION DANS LE DOS, CHERCHE L'OUVERTURE QUI REVELE LA LUMIERE CELESTE. NE T'ATTARDE PAS, NE DEMANDE PAS TON RESTE, MAIS APPRETE-TOI A MARCHER SUR LES EAUX. PAR DEUX FOIS, NEPTUNE VIENDRA A TON SECOURS ET TE MENERA LOIN DU SEPTENTRION GLACE. POURSUIS TA ROUTE ET N'INTERROMPS PAS TON PARCOURS AVANT DE VOIR, PAR L'OUVERTURE, LA NEF ENCALMINEE. SANS DEVIER D'UN POUCE, TIRE UN TRAIT, ET TU NE REGRETTERAS PAS CE QUE TU AS FAIT."
  },
  "650": {
    "title": "QUAND TOUT EST REVELE",
    "normTitle": "QUAND TOUT EST REVELE",
    "text": "Dos au Ponant, cherche les Sentinelles. A 8000 mesures de là, elles t'attendent. Trouve-les, il te faut les passer en revue.",
    "normText": "DOS AU PONANT, CHERCHE LES SENTINELLES. A 8000 MESURES DE LA, ELLES T'ATTENDENT. TROUVE-LES, IL TE FAUT LES PASSER EN REVUE."
  },
  "520": {
    "title": "LA TERRE S'OUVRE",
    "normTitle": "LA TERRE S'OUVRE",
    "text": "Entre eux, il n'y aurait que deux intervalles s'ils étaient alignés. Mais ce serait là un jeu bien trop facile ! Maintenant que tu as dénoué tous les fils, Le doute est le dernier supplice qui te sera infligé. Car c'est la règle de cette partie cruelle : Seul, tu dois trouver où porter ta pelle. Montre ton respect pour Dame Nature, Et, avant de t'éloigner, referme sa blessure.",
    "normText": "ENTRE EUX, IL N'Y AURAIT QUE DEUX INTERVALLES S'ILS ETAIENT ALIGNES. MAIS CE SERAIT LA UN JEU BIEN TROP FACILE ! MAINTENANT QUE TU AS DENOUE TOUS LES FILS, LE DOUTE EST LE DERNIER SUPPLICE QUI TE SERA INFLIGE. CAR C'EST LA REGLE DE CETTE PARTIE CRUELLE : SEUL, TU DOIS TROUVER OU PORTER TA PELLE. MONTRE TON RESPECT POUR DAME NATURE, ET, AVANT DE T'ELOIGNER, REFERME SA BLESSURE."
  }
}
